<?php

/*
 * Staff list
 */
?>
<div class="title">Журнал</div>
<div class="left">
    <ul>
        <li class="active">События сотрудников</li>
    </ul>
</div>
<div class="right">
    <table>
        <tr><td>1</td><td>Афанасьев Иван Владимирович добавил себе новую задачу: "Написать отчет по проверке оборудования в Новокуйбышевске"</td></tr>
        <tr><td>2</td><td>Моисеенко Валерий Викторович добавил новое задание отделу "Инженеры": "Ежедневно проверять трубы" </td></tr>
    </table>
</div>